Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/bievnesh-jijtsistie-vaarjelamme-saemien-gaaetiej-bijre.html.tmx
Source language: sma
Languages: nob

source: Bïevnesh jïjtsistie vaarjelamme saemien gåetiej bïjre / Saemien gåetievaarjelimmie / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
nob: Orientering om automatisk freda samiske bygninger / Samisk bygningsvern / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Bïevnesh jïjtsistie vaarjelamme saemien gåetiej bïjre
nob: Orientering om automatisk freda samiske bygninger

source: Daate bïevnese lea ussjedamme aajhteridie jïh utniejidie vaarjelamme saemien gåetijste.
nob: Denne orienteringen er ment for eiere og brukere av freda samiske bygninger.

source: Bïevnese doh jeenjemes åtnasovveme dïejvesh, laakh jïh mieriedimmieh buerkeste reeremen bïjre vaarjelamme saemien gåetijste.
nob: Orienteringen forklarer de mest brukte begrepene, lover og bestemmelser rundt forvaltningen av freda samiske bygninger.

source: Båeries gåetieh leah akte gaaltije gusnie daajroe gååvnese, jïh histovrijh dej bïjre lea vihkeles gorredidh båetijen aajkan.
nob: Eldre bygninger er en kilde til kunnskap, og historiene de representerer er viktig å ta vare på for ettertiden.

source: Båeries saemien gåetiej tjïrrh maehtebe daajroem åadtjodh histovrijen bïjre, dovne saemien siebriedahken bïjre jïh fïerhten fuelhkien jïh slïekti bïjre gusnie gåetieh åtnosne orreme.
nob: Gjennom gamle samiske bygninger kan vi få kunnskap om historien til både det samiske samfunnet og til de enkelte familier og slekter der bygningene har vært i bruk.
